[Main]
DisplayName=Български

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Програми
RdImageButton_Browser.caption=Тулбарове && плъгини
RdImageButton_Metro.caption=Windows приложения
lbl_ForcedUninstall.caption=Принудително деинсталиране
lbl_likeIObit.caption=Харесай
PopMenu_Sub_Setting.caption=Настройки...
PopMenu_Sub_FileShredder.caption=Файлов заличител
PopMenu_Sub_ExportApplicationList.caption=Експортиране на списък с приложения
PopMenu_Sub_LogManagement.caption=Управление на логовете
PopMenu_Sub_Update.caption=Проверка за актуализации
PopMenu_Sub_UserManual.caption=Ръководство за потребителя
PopMenu_Sub_TechnicalSupport.caption=Техническа поддръжка
PopMenu_Sub_IObitOnline.caption=IObit онлайн
PopMenu_Sub_About.caption=Относно
Menu_Plugins_Remove.caption=Премахни
Menu_plugins_Vote.caption=Гласувай
Menu_plugins_Refresh.caption=Опресни
Menu_plugins_viewEntry.caption=Отвори в RegEdit
Menu_plugins_OpenFile.caption=Отвори местоположението на файла
Menu_Plugins_SelectAll.caption=Избери всички
Menu_Plugins_InverseSelect.caption=Обърни избора
PopMenu_Uninstall.caption=Деинсталиране
PopMenu_Refresh.caption=Опресни
PopMenu_ViewStyle.caption=Изглед
PopMenu_ViewStyle_Icon.caption=Икони
PopMenu_ViewStyle_Details.caption=Подробно
PopMenu_OpenFolder.caption=Отвори местоположението на файла
PopMenu_ViewEntry.caption=Отвори в RegEdit
PopMenu_SearchOnline.caption=Търси онлайн
PopMenu_Win8App_Uninstall.caption=Деинсталиране
PopMenu_Win8App_Refresh.caption=Опресни
PopMenu_Win8App_ViewStyle.caption=Изглед
PopMenu_Win8App_Icons.caption=Икони
PopMenu_Win8App_Details.caption=Подробно
PopMenu_Win8App_OpenLocation.caption=Отвори местоположението на файла
PopMenu_Win8App_ViewEntry.caption=Отвори в RegEdit
PopMenu_Win8App_SearchOnline.caption=Търси онлайн
lbl_Recommend.caption=Recommend: Advanced SystemCare
lbl_1Click.caption=1-клик за защита и оптимизиране на твоето PC
lbl_Freedownloadnow.caption=Безплатно изтегляне сега
lbl_News_DisConnection.caption=Сподели този софтуер със семейството си и приятелите си. Те ще бъдат щастливи да използват деинсталатора!

[Uninstaller_Frame_Software]
lblLoading.caption=Зареждане на Windows Updates
ListView_SoftwareList.Columns[1].Caption=Операция
ListView_SoftwareList.Columns[2].Caption=Размер
ListView_SoftwareList.Columns[3].Caption=Дата на инсталиране
ListView_SoftwareList.Columns[4].Caption=Версия
PopMenu_Sub_BatchUninstall.Caption=Групово деинсталиране

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Принудително деинсталиране
lbl_Detail_Title.caption=IObit Forced Uninstaller
lbl_Detail_Detail.caption=Принудителното деинсталиране помага, когато деинсталираш дадена програма, която не може да бъде деинсталирана по рутинен начин и почиства остатъците старателно. То също така може да помогне да премахнеш даден файл и целевия му файл лесно.
RdImageButton_Browser.caption=Преглед...
lbl_Forced_Tip1.caption=Може да потърсиш или да плъзнеш и пуснеш даден файл или папка тук да изтриеш дадения файл или да деинсталираш съответната програма на файла.
lbl_Forced_Tip2.caption=После кликни върху бутона "Напред", за да започне процеса за принудително деинсталиране.
RdImageButton_Next.caption=Напред
RdImageButton_Cancel.caption=Отказ
PopMenu_Uninstall.caption=Деинсталиране
PopMenu_OpenFolder.caption=Отвори папката на файла
PopMenu_ViewEntry.caption=Запис на изгледа
PopMenu_SearchOnline.caption=Търси онлайн
ListView_Search.Columns[0].caption=Име за показване
ListView_Search.Columns[1].caption=Размер
ListView_Search.Columns[2].caption=Дата на инсталиране

[Uninstaller_frmLogManage]
lbl_Caption.caption=Лог мениждър
lbl_Detail_Title.caption=Списък на лог файловете на IObit Uninstaller
lbl_Detail_Detail.caption=Може да преглеждаш и управляваш всички логове на дейнсталиране долу.
RdImageButton_Open.caption=Отвори
RdImageButton_Delete.caption=Изтрий
RdImageButton_DeleteAll.caption=Изтрий всички
RdImageButton_Cancel.caption=Отказ

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Премахни
lbl_Software_Uninstall.caption=Деинсталиране

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit деинсталиране
lbl_UninstallComplete_Title.caption=Стандартното деинсталиране завърши.
lbl_Uninstalling_question.caption=Искаш ли да деинсталираш избраната програма?
lbl_PowerfulScan_Title.caption=Форсирано сканиране
lbl_PowerfulScan_Detaill.caption=Кликни "Форсирано сканиране", за да почистиш остатъците от програмата. Щракни върху "Отказ", за ​​да завършиш
lbl_PowerScan_Title_Softwre.caption=Форсирано сканиране
lbl_CreateRestore_Title.caption=Създай точка за възстановяване, преди да деинсталираш
lbl_CreateRestore_Check.caption=Създай точка за възстановяване, преди да деинсталираш (Това ще отнеме известно време).
lbl_CreateRestore_Detaill.caption=Създавай точка за възстановяване тук и може да отмениш промените, ако се случи нещо неочаквано.
lbl_AutoPowerfulScan.caption=Автоматизирано форсирано сканиране
lbl_AutoUninstaller.caption=Никога не показвай това съобщение
RdImageButton_Uninstall.caption=Деинсталиране
RdImageButton_PowerFulScan.caption=Форсирано сканиране
RdImageButton_Cancel.caption=Отказ

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Форсирано сканиране
lbl_Warning_Title.caption=Предупреждение:
lbl_Warning_Detail.caption=Открити са няколко програми в тази директория. Моля, бъди внимателен при избора на елементи за изтриване.
lbl_FileShredder.caption=Също така заличи файловете
lbl_SelectAll.caption=Избери всички
RdImageButton_Delete.caption=Изтрий
RdImageButton_Cancel.caption=Отказ
lbl_Shredder_Tip.caption=Заличаване на файловете сега. Това може да отнеме известно време, моля, изчакай...
Menu_ListView_Regedit.caption=Отвори в RegEdit
Menu_ListView_Path.caption=Отвори местоположението на файла

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Предупреждение
lbl_Warnning_Detaill.caption=Тази компютърна програма е защитена от Закона за авторското право и международните договори.
lbl_copyright.caption=Авторско право© 2005-2015 IObit. Всички права запазени.
lbl_Thanks_Title.caption=Специални благодарности на следните хора за техния голям принос:

[Uninstaller_frmSetting]
lbl_Caption.caption=Настройки
lbl_General.caption=Общи
lbl_AutoUninstaller.caption=Пропусни уведомяване за потвърждение на деинсталирането и за създаване на точка на възстановяване
lbl_AutoPowerfulScan.caption=Извършване на форсирано сканиране автоматично
lbl_ShowExplorerButton.caption=Добави бутон "Заличи файла" в Explorer
lbl_AutoShowTipForm.caption=Извикай "Форсирано сканиране", когато се открие операция деинсталиране
lbl_Language.caption=Език
lbl_CurrentLanguage_Title.caption=Текущ език:
lbl_SkinTitle.caption=Кожа:
lbl_classic.caption=Класическа
lbl_Metro.caption=Синя
RdImageButton_OK.caption=ОК
RdImageButton_Cancel.caption=Отказ

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Заличител на файлове
lbl_Detail_Detail.caption=Както знаеш, изтритите файлове от РС-то може да бъдат възстановени дори и след форматиране на диска. Нормалното изтриване на файла премахва само името, без да докосва съдържанието при изпълнението на операцията. Ако имаш нужда, за да бъдат трайно отстранени важни файлове, IObit Uninstaller ще ви помогне със "Заличителя на файлове".
lbl_Listview_Title.caption=Избери файла или папката, които искаш да заличиш:
lblLoading.caption=Зареждане...
lbl_AddFile.caption=Добави файл...
lbl_AddFolder.caption=Добави папка...
RdImageButton_Shredder.caption=Заличи
RdImageButton_Cancel.caption=Отказ
ListView_FileList.Columns[0].Caption=Път до файла
Menu_Shredder_Shredder.caption=Заличител
Menu_Shredder_AddFile.caption=Добави файл
Menu_Shredder_AddFolder.caption=Добави папка
Menu_Shredder_Romove.caption=Премахни
Menu_Shredder_Clean.caption=Почисти
lbl_Shredder_Tip.caption=Заличаване на файловете сега. Това може да отнеме известно време, моля, изчакай...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Възстановяване на системата
lbl_Detail_Title.caption=Възстановяване на системата
lbl_Detail_Detail.caption=Управление на точките на възстановяване на системата. Последната не може да бъде изтрита за безопасност на системата.
ListView_Restore.Columns[0].caption=Дата и час
ListView_Restore.Columns[1].caption=Описание
lbl_Restore_Tip.caption=Възстановяване на системните файлове и настройки, моля, изчакай...
RdImageButton_Restore.caption=Възстанови
RdImageButton_Delete.caption=Изтрий
RdImageButton_Cancel.caption=Отказ

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Най-мощният деинсталатор за премахване на нежелани приложения и тулбарове
lbl_Installer_Setup_Title1.caption=Най-мощният деинсталатор за премахване на нежелани тулбарове и приложения
RdImageButton_Installer.caption=Пусни сега
lbl_Installer_Setup_Detail.caption=Прочетох и приех
lbl_LicenseAgreement.caption=Лицензното споразумение

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Лицензно споразумение
RdImageButton_Cancel.caption=Затвори

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Всички тулбарове && плъгини
rdlvAllBrowse.Columns[0].Caption=Име
rdlvAllBrowse.Columns[1].Caption=Оценки на потребителите
rdlvAllBrowse.Columns[2].Caption=Моята оценка
rdlvAllBrowse.Columns[3].Caption=Издател
rdlvAllBrowse.Columns[4].Caption=Операция
rdlvCustomBrowse.Columns[0].Caption=Име
rdlvCustomBrowse.Columns[1].Caption=Издател

[Uninstaller_frmPluginVote]
lblTitle.Caption=Оцени
lblWaiting.Caption=Подаване на оценката, моля, изчакай...
rdibtnLv1.Caption=1 звезда
rdibtnLv2.Caption=2 звезди
rdibtnLv3.Caption=3 звезди
rdibtnLv4.Caption=4 звезди
rdibtnLv5.Caption=5 звезди
rdibtnVote.Caption=Оцени

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Настройки по подразбиране
lblConfire.Caption=Сигурен ли си, че искаш да възстановиш настройките по подразбиране?
lblHomepageTitle.Caption=Текуща домашна страница:
lblSearchTitle.Caption=Текуща търсачка по подразбиране:
rdibtnOK.Caption=ОК
rdibtnCancel.Caption=Отказ

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Име
ListView_AppList.Columns[1].caption=Оперирай
ListView_AppList.Columns[2].caption=Размер
ListView_AppList.Columns[3].caption=Дата на инсталиране
ListView_AppList.Columns[4].caption=Версия
PopMenu_Sub_BatchUninstall.caption=Групово деинсталиране
lblLoading.caption=Опресняване...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Тези приложения са свързани. Деинсталирането на всяка една от тях ще деинсталира всички останали. Сигурен ли си, че ще ги деинсталираш?
lblUninstalling.caption=Деинсталиране
btnImgUninstall.caption=Деинсталирай
btnImgCancle.caption=Отказ

[uninstall_Mitor_M]
lbl_attention.caption=Внимание
lbl_show.caption="%s" все още има остатъци, които могат да повлияят на работата на РС-то.
lbl_again.caption=Не показвай това отново.
img_power.caption=Изчисти сега

[Uninstaller_M]
Edit_Search_Tip=Търсене на програма
Edit_Search_Tip_Toolbar=Търсене на тулбар или плъгин
Edit_Search_Tip_Win8App=Търсене на Windows приложение
ForcedUninstall_Browser_Tip=Невалиден път. Моля, избери отново!
ListView_Icon_Hint=Икони
ListView_List_Hint=Подробно
ListView_View_Hint=Промени изгледа
ListviewHeader_Software=Име на програмата (Общо: %d)
BatchUninstall_NoneSelect=Моля, избери поне една програма.
Uninstall_NoneSelect=Моля, първо избери програма.
WindowState_Max=Увеличи
WindowState_Normor=Възстанови
WindowState_Min=Намали
Close=Затвори
MoreMenu_Setting=Допълнителни настройки
Restore_Form=Възстанови
Log_DeleteAll_ASK=Сигурен ли си, че ще изтриеш всички файлове? Изтритото НЕ МОЖЕ да бъде възстановено.
Log_Delete_ASK=Сигурен ли си, че ще изтриеш избраните файлове? Изтритото НЕ МОЖЕ да бъде възстановено.
NoPowerfulScan_Found_Tip=Няма намерени остатъчни елементи при Форсираното сканиране.
Log_M=Лог
App_Version_M=Версия на програмата:
OS_Version_M=Операционна система:
Date_M=Дата
Version_M=Версия
Publisher_M=Издател
Install_Date_M=Дата на инсталиране
Create_Restore_M=Създаване точка за възстановяване
CreateRestore_Title_M=Създай точка за възстановяване, преди да деинсталираш.
CreateRestore_Detaill_M=Може да отмениш промените с точката на възстановяване, когато се случи нещо неочаквано.
Uninstalling_M=Деинсталиране
Uninstalling_Detaill_M=Стандартно деинсталиране с помощта на вградения в приложението деинсталатор.
Uninstalling_QuickDetaill_M=Бързо деинсталиране с помощта на вградения в приложението деинсталатор.
UninstallComplete_Title_M=Изтрити файлове.
Quick_UninstallComplete_M=Бързото деинсталиране завърши.
Quick_Uninstall_M=Бързо деинсталиране %s (%d/%d)
Standard_Uninstall_M=Стандартно деинсталиране %s (%d/%d)
Uninstall_M=Деинсталиране %s (1/1)
Deselect_All_M=Не избирай нищо
Select_All_M=Избери всички
PowerfulScan_DeleteASK_M=Сигурен ли си, че ще изтриеш избраните елементи?
Operation_M=Операция
Powerful_Scan_M=Форсирано сканиране
Deleted_Registry_Key_M=Изтрит ключ на регистъра
Deleted_Registry_Value_M=Изтрита стойност на регистъра
Delete_File_M=Изтриване на файл
Delete_Folder_M=Изтриване на папка
Reboot_to_Delete_M=(Рестартирай да се изтрие)
Delete_finished_M=Поздравления! Остатъците бяха изтрити успешно.
ReStartup_to_Delete_M=Останалите файлове в списъка ще бъдат изтрити при следващото стартиране на системата.
Shredder_Del_M=Сигурен ли си, че ще премахнеш за постоянно %d файловете? Изтриването е абсолютно НЕВЪЗСТАНОВИМО и ще отнеме повече време, за да завърши.
Shredder_NotDel_M=Не може да се пише във файла "%s". Моля, провери дали той все още е в употреба,  този файл не е заличен.
Shredder_InUse_M=Някои файлове не са били заличени, тъй като те не са в състояние да запишат. Моля, провери дали те все още са в употреба.
Shredder_NotAddFolder_M=Не може да се заличи файла "%s" тъй като тази операция може да доведе до нестабилност на системата.
Shredder_Sucess_M=Файловете са заличени успешно.
Shredder_DirIsEmpty_M=Тук е празно. Не може да го заличите.
Controlpanel_Button=Принудително деинсталиране
Explorer_Button=Заличи файла
MenuRight_Caption=Принудително деинсталиране
Frequency_M=Честота на употреба
InstallerDate_M=Дата на инсталиране
Frequency_SoftwareCount_M=Намерени са <a>%s</a> рядко използвани програми. Деинсталирането им ще доведе <a>%s</a> до оптимизиране работата на РС-то.
Frequency_DaysHint_M=Не се използва от %s дена.
SearchLoadingMsg=Търсене на тулбарове && плъгини...
RestoreDefaultSettingsButton=Възстанови %s настройките по подразбиране
ListViewItemVote=Оцени
ListViewItemVoted=Оценена
ListViewItemTrust=Довери се
ListViewItemUnTrust=Не се доверявай
ListViewPlugSysbit=бит
ListViewGroupTrustTitle=Надеждни тулбарове и плъгини
ListViewGroupTrustDesc=Тези тулбарове и плъгини няма да навредят на компютъра ти. Може да ги премахнеш или да ги оставиш според собствените си нужди.
ListViewGroupUnTrustTitle=Тулбарове и плъгини препоръчани за премахване
ListViewGroupUnTrustDesc=Тези тулбарове и плъгини с ниски потребителски оценки могат да съдържат някои нежелани функции.
ListViewGroupToolbar=Тулбар
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Разширения
ListViewGroupPlugins=Плъгини
FuncCheckBrowserMsgBox_1=%s се изпълнява.
FuncCheckBrowserMsgBox_2=Щракни върху OK, за да я затвориш (първо запази съдържанието).
FuncCheckBrowserMsgBox_3=Или натисни "Отказ" да прекъснеш операцията.
FuncPluginRmoveConfireMsgBox=Сигурен ли си, че ще премахнеш избраните елементи?
FuncPluginRemoveSuccessMsgBox=Елементите са премахнати успешно
FuncPluginRemoveFailedMsgBox_1=Не успяха да се премахнат следните елементи:
FuncPluginRemoveFailedMsgBox_2=Моля, излез от следните браузъри за премахване на елементите:
FuncPluginRemoveFailedMsgBox_3=Моля, излез от браузърите и опитай пак.
FuncPluginSelectMsgBox=Моля, първо избери елемент
FuncVoteConfire=Какво мислиш за тази програма:
FuncVoteHavedVote=Вече си дал оценка
FuncVotePlugSelectMsgBox=Моля, избери елемент за оценяване
FuncVoteMarkSelectMsgBox=Моля, оцени.
FuncVoteFailedMsgBox=Оценяването се провали, моля, провери си мрежовата връзка и опитай пак.
FuncRestoreExitBrowserMsgBox=Моля, първо излез от %s
FuncRestoreSuccessMsgBox=Браузърът възстанови успешно настройките по подразбиране
FuncRestoreFailedMsgBox=Неуспешно възстановяване на настройките по подразбиране на браузъра, моля, излез от %s и опитай пак.
Guest_Start_Tip=Влезнал си в системата с акаунт на гост! Трябват администраторски права, за да използваш IObit Uninstaller 4.
p_RegistryCaption_M=Регистър
p_FileCaption_M=Файл
p_FormatOneItem_M=1 елемент
p_FormatItems_M=%d елемента
FuncVoteActiveVote=Оценяване
FuncVoteActiveOK=ОК
FuncVoteNothing=Никой още не е дал оценка
FuncVoteCount=хора, участвали в оценяването до момента
FuncVoteVSA=Няма все още получена оценка
FuncVoteCFA=Бъди първият, който дава оценка
FuncVoteVSB=потребители са оценили
FuncVoteCFB=Какво мислиш за този плъгин?
FuncVoteVSC=Няма получена оценка от други
FuncVoteCFC=Вече си дал оценка
FuncVoteVSD=потребители са оценили
FuncVoteCFD=Вече си дал оценка
AllBrowserItem=Всички тулбарове & плъгини
Powerful_Tip_M=Форсирано сканиране за остатъци на "%s"
Setup_Win8_Detail_M=Поддръжка на бързото деинсталиране и деинсталирането на Windows приложения
Setup_Notwin8_Detail_M=Поддръжка на бързото деинсталиране
RestrorePoint_Tip_M=WARNING: Възстановяването на системата до точка за възстановяване ще отмени всички промени, направени след тази точка за възстановяване. Веднъж започнало, възстановяването на системата не може да бъде отменено или прекъснато. Наистина ли искаш да продължиш?
RestorePoint_Restart_M=Възстановяването на системата изисква да рестартираш компютъра, за да се приложат тези промени. Преди да продължиш, запази всички отворени файлове и затвори всички програми.
Uninstaller_Quick_M=Бързо деинсталиране
Uninstaller_Standed_M=Деинсталиране
QuickUninstall_Tip_M=Деинсталиране на програмата само с един клик
Frequency_SoftwareCount_M=Намерени са <a>%s</a> рядко използвани програми. Деинсталирането им ще доведе <a>%s</a> до оптимизиране работата на РС-то.
Frequency_DaysHint_M=Не се използва от %s дена.
InfrequentlyUsed_Count_M=Рядко използвани ( <a>%s</a> )
All_Programs_M=Всички програми
Recently_Installed_M=Наскоро инсталирани
Large_Programs_M=Големи програми
Infrequently_Used_M=Рядко използвани
Windows_Updates_M=Windows обновления
FuncCheckBrowserMsgBox_1=%s се изпълнява
FuncCheckBrowserMsgBox_2=Щракни върху OK, за да я затвориш (първо запази съдържанието).
FuncCheckBrowserMsgBox_3=натисни "Отказ" да прекъснеш операцията
FuncCheckBrowserMsgBox_4=%s се изпълнява
FuncCheckBrowserMsgBox_5=кликни OK, за да ги изключиш принудително (първо запази съдържанието).
FuncCheckBrowserMsgBox_6=натисни "Отказ" да прекъснеш операцията
Win8OtherUser=За да покажеш Windows приложенията, моля, увери се, че сегашния ти акаунт е с администраторски права.
Win8AdminUser=Помага да премахнеш напълно нежеланите Windows приложения и остатъците само с един клик.
Win8ListViewGroupsWin8AppHeader=Windows приложения
Win8ListViewGroupsWin8AppSubtitle=Приложенията са публикувани от Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Трета страна приложения
Win8ListViewGroupsThirdSubtitle=Приложенията са публикувани от други фирми.
Win8OtherUser=За да покажеш Windows приложенията, моля, увери се, че сегашния ти акаунт е с администраторски права.
win8_UninstallBtn_M=Деинсталирай
win8_ListViewIcon_M=Изглед икони
win8_ListViewList_M=Подробен изглед

[ACD_frmDownloader]
lbl_Cancel.Caption=Отказ
lbl_Min.Caption=Намали

[ACD_M]
M_Downloading=Изтегляне:
m_Installing=Инсталиране:
M_DiskIsFull=Недостатъчно дисково пространство!
M_NetError=Грешка в мрежата. Моля, опитай отново по-късно!
M_Tips=Изтеглянето е в процес. Двукратно щракни върху иконата, за да видиш подробности.
M_TipDownLoading=Изтегляне
M_TipInstalling=Инсталиране
M_MD5Faild=Изтегленият файл е повреден. Моля, опитай отново по-късно.
M_AreSure=Наистина ли искаш да излезеш от Даунлодъра?
M_Speed=Скорост:
M_Title=IObit даунлодър

